

const encryptionAlgorithm = () => {
    return 'abcdefghijklmnopqrstuvwxyzABCDEFGHIJKLMNOPQRSTUVWXYZŵèéêëēėęŷÿûüùúūîïíīįìôöòóœøōõłßśšàáâäæãåāßśškłžżźçćčñńŴÈÉÊËĒĖĘŶŸÛÜÙÚŪÎÏÍĪĮÌÔÖÒÓŒØŌÕŁSSŚŠÀÁÂÄÆÃÅĀSSŚŠKŁŽŻŹÇĆČÑŃ1234567890 `~!@#$%^&*()-_=+[{]}|;:,<.>/?\'"\\©•▪∘–°—⋅∙·․€£¥←→é²§−℃×÷℉®¦=№™℗<>⁅⁆‹›⌈⌉«»⌊⌋⟨⟩⟦⟧`´⟪⟫⟬⟭‸¸⟮⟯‖‗¨¯′‵‘’‚‛″‶“”„‟‴‷⁗*†‡%¶⁋⁎⁕‰‣⁌⁍⁑⁜‱♪⁽⁾⁂※⁞⁛¬⁏‥⁚⁖⁙✓:…⁝⁘_✕!¡‼⁔?¿⁈ª‿⁐&‽⁇º⁁⁄⏑±µ⁓⌀⏓⏒‾^⌁⏖⏔⏕⁊⁒⌂'
};

const decryptionAlgorithm = () => {
    return 'qwertyuiopasdfghjklzxcvbnmQWERTYUIOPASDFGHJKLZXCVBNMŵèéêëēėęŷÿûüùúūîïíīįìôöòóœøōõłßśšàáâäæãåāßśškłžżźçćčñńŴÈÉÊËĒĖĘŶŸÛÜÙÚŪÎÏÍĪĮÌÔÖÒÓŒØŌÕŁSSŚŠÀÁÂÄÆÃÅĀSSŚŠKŁŽŻŹÇĆČÑŃ0987654321 ⌂⁒⁊⏕⏔⏖⌁~^‾⏒⏓⌀µ±⏑–⁄⁁º⁇‽&⁐‿ª⁈¿?⁀°⁔‼¡!✕_⁘⁝…:✓⁙⁖⁚‥⁏¬⁛⁞·;※⁂⁾⁽♪‱⁜⁑⁍⁌‣‰⁕⁎⁋¶•%‡†*⁗‷‴‟„”‶″‛‚’‘‵′¯¨‗‖⟯⟮¸‸⟭⟬⟫⟪´`⟧⟦⟨⟩⌋⌊»«{}⌉⌈›.‹[⁆⁅><)(℗™№=—¦®℉÷×|©℃−+-§²é←→¥£€․·∙⋅∘▪\\\'"/?,:;][=_)(*&^%$#@!~';
}


export { encryptionAlgorithm, decryptionAlgorithm }
