const encryptionAlgorithm = () => {
    return 'abcdefghijklmnopqrstuvwxyzABCDEFGHIJKLMNOPQRSTUVWXYZ1234567890 `~!@#$%^&*()-_=+[{]}|;:,<.>/?\'"\\©•▪∘–°—⋅∙·․€£¥←→é²§−℃×÷℉®¦=№™℗<>⁅⁆‹›⌈⌉«»⌊⌋⟨⟩⟦⟧`´⟪⟫⟬⟭‸¸⟮⟯‖‗¨¯′‵‘’‚‛″‶“”„‟‴‷⁗*†‡%¶⁋⁎⁕‰‣⁌⁍⁑⁜‱♪⁽⁾⁂※⁞⁛¬⁏‥⁚⁖⁙✓:…⁝⁘_✕!¡‼⁔?¿⁈ª‿⁐&‽⁇º⁁⁄⏑±µ⁓⌀⏓⏒‾^⌁⏖⏔⏕⁊⁒⌂$¥฿₫₩֏€₹₪₺₡₦£₽₢₱৳₲₮₸₾₥៛₨₴₵₭؋૱¢﷼₣₿₼௹¤₳₯₤₷৹₰₠ℳ₶৻₻ƒ₧৲'
};

const decryptionAlgorithm = () => {
    return 'qwertyuiopasdfghjklzxcvbnmQWERTYUIOPASDFGHJKLZXCVBNM0987654321 ৲₧ƒ₻৻₶ℳ₠₰৹₷₤₯₳¤௹₼₿₣﷼¢૱؋₭₵₴₨៛₥₾₸₮₲৳₱₢₽£₦₡₺₪₹€֏₩₫฿¥$⌂⁒⁊⏕⏔⏖⌁~^‾⏒⏓⌀µ±⏑–⁄⁁º⁇‽&⁐‿ª⁈¿?⁀°⁔‼¡!✕_⁘⁝…:✓⁙⁖⁚‥⁏¬⁛⁞·;※⁂⁾⁽♪‱⁜⁑⁍⁌‣‰⁕⁎⁋¶•%‡†*⁗‷‴‟„”‶″‛‚’‘‵′¯¨‗‖⟯⟮¸‸⟭⟬⟫⟪´`⟧⟦⟨⟩⌋⌊»«{}⌉⌈›‹[⁆⁅><)(℗™№=—¦®℉÷×|©℃−+-§²é←→¥£€․·∙⋅∘▪\\\'"/?,:;][=_)(*&^%$#@!~';
}


export { encryptionAlgorithm, decryptionAlgorithm }
